/* No comment provided by engineer. */
"Connecting" = "接続しています...";

/* No comment provided by engineer. */
"NFiles" = "%d ファイル";

/* No comment provided by engineer. */
"NotEnoughSpace" = "十分な空きストレージがありません";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "送信しています...";

/* No comment provided by engineer. */
"TransferCanceled" = "キャンセルしました";

/* No comment provided by engineer. */
"TransferDeclined" = "拒否されました";

/* No comment provided by engineer. */
"TransferFinished" = "送信しました";

/* No comment provided by engineer. */
"TransferTimedOut" = "タイムアウトしました";

/* No comment provided by engineer. */
"UnsupportedType" = "このアタッチメントタイプはサポートされていません";
